
chat_games = ['&#127919;Больше игр в беседах!',
              '&#127919;Заходи и играй!',
              '&#127919;Сыграем вместе?',
              '&#127919;Присоединяйся и играй!',
              '&#127919;Игра доступна в беседах!',
              '&#127919;Это игра для двоих']

low_balance_games = ['Слишком мало денег, сопляк',
                     'Приходи когда заработаешь',
                     'Проваливай отсюда',
                     'Это заведение не для тебя',
                     'Где твои огонёчки, чувак',
                     'Бедных не пускаем',
                     'Лучше купи себе дошик',
                     'У тебя должно быть 100&#128293;',
                     'Тебе лучше уйти отсюда',
                     'Игра? Лучше купи себе еду',
                     'Беднякам тут не место',
                     'Займись лучше делом, оборванец',
                     'Проваливай отсюда, попрошайка',
                     'У тебя мало огонёчков',
                     'Приятель, заходи с деньгами',
                     'Приятель, сначала заработай',
                     'Убирайся по-хорошему',
                     'Ты не похож на состоятельного',
                     'Заходи, когда заработаешь',
                     'Пропускаю только с наличкой',
                     'Я тебя не знаю, проваливай'
                     ]

roulette_entrance = [
    'Добро пожаловать в рулетку!',
    'Присаживайтесь пожалуйста.',
    'Проходите, присаживайтесь.',
    'Для ставки просто выберите цвет',
]
