
chat_games = ['&#127919;Больше игр в беседах!',
              '&#127919;Заходи и играй!',
              '&#127919;Сыграем вместе?',
              '&#127919;Присоединяйся и играй!',
              '&#127919;Игра доступна в беседах!',
              '&#127919;Это игра для двоих']

low_balance_games = ['Слишком мало денег, сопляк',
                     'Приходи когда заработаешь',
                     'Проваливай отсюда',
                     'Это заведение не для тебя',
                     'Где твои огонёчки, чувак',
                     'Бедных не пускаем',
                     'Лучше купи себе дошик',
                     'Тебе лучше уйти отсюда',
                     'Игра? Лучше купи себе еду',
                     'Беднякам тут не место',
                     'Займись лучше делом',
                     'Попрошайкам тут не место',
                     'У тебя мало огонёчков',
                     'Приятель, заходи с деньгами',
                     'Приятель, сначала заработай',
                     'Убирайся по-хорошему',
                     'Ты не похож на состоятельного',
                     'Заходи, когда заработаешь',
                     'Пропускаю только с наличкой',
                     'Я тебя не знаю, проваливай'
                     ]

games_kick = [
    'Без денег тут делать нечего',
    'Проваливай отсюда',
    'Ты проиграл всё что можно',
    'Возвращайся с деньгами',
    'Иди на работу, неудачник',
    'Наши двери для тебя закрыты',
    'Убирайся по-хорошему, сопляк'
]

roulette_entrance = [
    'Добро пожаловать в рулетку!',
    'Присаживайтесь пожалуйста.',
    'Проходите, присаживайтесь.',
    'Для ставки выберите цвет',
]

roulette_big_bid = [
    'Ваша ставка слишком большая',
    'Приносим свои извинения',
    'Так мы точно станем банкротами',
    'Для нас это слишком много',
    'Извините, у нас нет таких денег'
]

roulette_low_balance = [
    'Не вздумай обмануть нас',
    'Не пытайся обмануть нас',
    'Уверен, у тебя нет столько',
    'Не прыгай выше головы',
    'Не хватает огонёчков',
    'Твоя ставка больше баланса'
]
