spam_errors = ["Не надо отправлять бессмысленное всякое-разное 🥺",
               "Семпай, не так быстро! &#128166;", "ខ្ញុំបានបំបែកអ្វីដែលត្រូវធ្វើ &#128125;",
               "Зачем так, ах! &#129396;\nТеперь придётся подождать, но больше не спамь, пожалуйста.",
               "Я занёс тебя в свою книжечку со спамерами &#9999;\nТы не сможешь играть несколько минут.",
               "Скорее всего, ВК счел тебя за спамера. Ты вернёшься к Прометею через некоторое время.",
               "Ну вот, тебя записали в спам-базу. Как же Прометей без тебя?",
               "Твои удары по боту сравнимы с ударами Сайтамы! &#128074;"]